#!/bin/python
# -*- coding:utf-8 -*-
__name__ = 'basedata'

#预约时段
picktime = ['09:00-11:00','11:00-13:00','13:00-15:00','15:00-17:00','17:00-19:00']

#预约人员信息
peoplepickinfo = [
    {'shopid': '15', 'areaid': '3', 'phone': '18654714550', 'name': '罗璐腾', 'id': '130105200010126014'},
    {'shopid': '60', 'areaid': '15', 'phone': '18848872159', 'name': '尹益', 'id': '130105197412263877'},
    {'shopid': '37', 'areaid': '15', 'phone': '18860876488', 'name': '贾磊', 'id': '130109198104066652'},
    {'shopid': '60', 'areaid': '15', 'phone': '18553491188', 'name': '段蕾香', 'id': '130109199801018642'}
]

